[
    "Clearly, his taste in women is the same as his taste in lawyers.",
    "You two suck at peddling meth.",
    "Don't drink and drive but if you do, call me.",
    "Congratulations, you’ve just left your family a second-hand Subaru.",
    "Better call Saul!",
    "I’m not saying it’s not bad. It’s bad. But it could be worse.",
    "What the hell is wrong with you? You act like you’re the first guy this ever happened to. I caught my second wife screwing my stepdad, okay? It’s a cruel world, Walt. Grow up.",
    "What did you expect? Haji's quick vanish? Walt told me you took a run at this Bogdan character, and he wrestled you into submission with his eyebrows.",
    "Did the Academy hire you right out of the womb? You guys get younger and younger every year. We have laws, detective, have your kindergarten teacher read them to you.",
    "Congratulations! You're now officially the cute one of the group.",
    "If You're Committed Enough, You Can Make Any Story Work. I Once Convinced A Woman I Was Kevin Costner, And It Worked, Because I Believed It!",
    "Look, let’s start with some tough love, all right? Ready for this? Here goes: you two suck at peddling meth. Period.",
    "If I ever get anal polyps, at least I know what to name them.",
    "He said he'll break my legs, and don’t tell me he didn’t mean it... he gave me the dead mackerel eyes.",
    "You pulled that heartstrings con job on me?! You piece of shit! ‘Oh, my brain used to work, I’m sick, I don’t know what to do!’ Asshole! No wonder Rebecca left you! What took her so long?!",
    "Here’s what’s gonna happen. One day you’re gonna get sick – again. One of your employees is gonna find you curled up in that space blanket, take you to the hospital, hook you up to those machines that beep and whir, and hurt. And this time, it will be too much. And you will die there. Alone.",
    "Getting arrested that makes people look guilty, even the innocent ones and innocent people get arrested every day.",
    "What’s the difference between a tick and a lawyer? The tick falls off when you’re dead!",
    "We can we all three just parachute down from cloud cuckoo land?",
    "The bar exam’s a mother. I mean, for me it was. I failed it the first two times, but I guess it’s like losing your virginity, third time’s the charm.",
    "I know what stopped me. And you know what? It’s never stopping me again.",
    "What do you call a lawyer with an IQ of 60? Your Honor.",
    "Perfection is the enemy of perfectly adequate.",
    "Money is the point!",
    "Hey, I just talked you down from a death sentence… to six months’ probation. I’m the best lawyer ever!",
    "I’m busting my nut here every day for 700 a throw, inhaling your B.M., which is straight from Satan’s bunghole, and you can’t tell one defendant from another?",
    "You got the nuclear option, launch the doomsday device, game over, if working with me is what you really want!",
    "The only way that car is worth 500 bucks is if there’s a 300-dollar hooker sitting in it.",
    "You have meddled with the primal forces of nature, Mr. Hamlin, and I won’t have it!",
    "The fallacy of sunk cost… It’s what gamblers do. They throw good money after bad thinking they can turn their luck around.",
    "You wanna save your business? You wanna save your dignity? You’re gonna have to fight.",
    "What’s the difference between a vacuum cleaner and a lawyer on a motorcycle? The vacuum cleaner has the dirt bag on the inside.",
    "Never bad to be early, except in death and taxes and… some other things.",
    "It’s never too late for congratulations.",
    "What do you get when you cross the Godfather with a lawyer? An offer you can’t understand.",
    "I’m a lawyer, not a criminal.",
    "I took that job because it was the right decision. A steady paycheck, done. A place to live that’s more than, oh, 5 square feet, boom. A car that’s all one color, nailed it. I’m good. I got what I wanted.",
    "Got to look successful to be successful.",
    "Criminals have no recourse.",
    "A good magician never reveals his secrets.",
    "You wanna be a filmmaker, grow a pair.",
    "You know why God made snakes before he made lawyers? He needed the practice.",
    "Wave bye-bye to your cash cow, ’cause it’s leaving the pasture.",
    "I'm your brother! We're supposed to look out for each other! Why were you working against me, Chuck?",
    "I thought you were proud of me...",
    "So that's it then, right? Keep old Jimmy down in the mail room 'cause he's not good enough to be a lawyer?",
    "Help me out here. Did I dream it, or did I have $1,600,000 on my desk in cash? When I close my eyes, I can still see it. It's burned into my retinas like I was staring into the sun. No one on God's green earth knew we had it. We could have split it 50/50. We could have gone home with $800,000 each, tax-free.",
    "S'all good, man!",
    "You're sorry? You kill my brother and you say you're sorry? Let me tell you something: the job offer? It didn't upset me. It amused me. Big job at the illustrious HHM — chance to play at the palace! Ooh, little old me? You have no idea what's going on! You're a teensy-tiny man in a teensy-weensy little bubble!",
    "Oh, don't you fuckin' 'oh Jimmy' me! You look down on me, you pity me?!",
    "Walk away, that's right, Howard. You know why I didn't take the job? 'Cause it's too. SMALL! I don't care about it! It's nothing to me, it's a bacterium! I travel in worlds you can't even imagine! You can't conceive of what I'm capable of! I'm so far beyond you! I'm like a god in human clothing! LIGHTNING BOLTS SHOOT FROM MY FINGERTIPS!"
]